<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>fiche_vent</TITLE>
<META NAME="Version" CONTENT="8.0.3429">
<META NAME="Date" CONTENT="11/28/96">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\HTML.DOT">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<FONT FACE="Garamond"><P>&nbsp;</P></FONT>

<P>Les <B>&Icirc;les du vent</B> et <B>&Icirc;les sous le vent</B> :</P>
<P>Ces deux expressions ambigu&euml;s ont servis &agrave; la classification des &icirc;les par les nations colonisatrices.</P>
<P>Ainsi on distinguait "<B>&icirc;les du vent</B>" qui sont orient&eacute;es sur un axe principal Nord Sud. Ce sont les &icirc;les qui recevaient directement les vents aliz&eacute;s (Guadeloupe, Dominique, Martinique, Sainte-Lucie, etc). Elles correspondent &agrave; l'ensemble des &icirc;les de l'arc des <B><U>Petites Antilles</B></U> pour les Fran&ccedil;ais (voir la carte de R Bonne, <A HREF="img/bonne_vent.jpg">Les Petites Antilles ou les Isles du Vent, avec Celles de sous le Vent</A>).</P>
<P>Les "<B>&icirc;les sous le vent</B>" &eacute;taient s&eacute;par&eacute;es des vents aliz&eacute;s par les pr&eacute;c&eacute;dentes. Les &icirc;les sous le vent sont parall&egrave;les &agrave; la Terme Ferme (d'Est en Ouest : de Santa Margarita &agrave; Aruba en passant par Cura&ccedil;ao).</P>
<P>Les expressions similaires sont <B>Barlovento</B> (du vent) et <B>Solavento</B> (sous le vent) en espagnol. <B>Windward islands</B> et <B>Leeward islands</B> pour les anglais.</P>
<P>La classification administrative fran&ccedil;aise tend &agrave; ranger &eacute;galement dans les &Icirc;sles sous le vent, la seule possession des <B>Grandes Antilles</B> qu'est alors la partie Occidentale de Saint-Domingue.</P>
<P>La terminologie anglaise a ajout&eacute;e &agrave; la confusion, elle complexifie la premi&egrave;re division en d&eacute;signant sous le nom de Leeward islands (&icirc;les sous le vent) les petites &icirc;les anglaise du nord (Saint-Christophe, Montserrat, ...) alors que pour les Fran&ccedil;ais, Hollandais et Espagnols ces &icirc;les demeurent "du vent". </P>
<P>Les anglais ont adopt&eacute; cette r&egrave;gle parce qu'ils consid&egrave;rent ces &icirc;les, sous le vent des &icirc;les de Saint-Martin, Saint-Barth&eacute;l&eacute;my, Angilla, etc. </P>
<P>Sur la carte de Carey et Lea, les <A HREF="img/careylea_vent.jpg">WindWard Islands</A> partent de la Martinique au Nord jusqu'&agrave; Trinidad au Sud. Les LeeWard &eacute;tant toutes les &icirc;les comprises entre les Vierges et la Guadeloupe.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></BODY>
</HTML>
