<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>note_historique</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\HTML.DOT">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><I><U><FONT FACE="Garamond" SIZE=5><P>&nbsp;</P>
</B></I></U></FONT><P ALIGN="CENTER"><A HREF="../p17m.htm#orange"><B>retour</B></A></P>
<B><I><U><FONT FACE="Garamond" SIZE=5><P ALIGN="CENTER">&nbsp;</P>
<P>La tentative de conqu&ecirc;te de l'<A NAME="ruyter">Amiral Ruyter</A> - juillet 1674.</P>
</B></I></U></FONT><FONT FACE="Garamond"><P>Le royaume de France &eacute;tant en guerre avec la Hollande, l'amiral hollandais <B>Michel Adrien Ruyter</B> avait re&ccedil;u l'ordre du Stathouder, Assembl&eacute;e dirigeante des Pays Bas, d'aller conqu&eacute;rir la Martinique.</P>
<P>Trente sept vaisseaux et six br&ucirc;lots sont partis de Hollande le 8 juin 1674. Ils furent aper&ccedil;us aux Anses d'Arlets le 19 juillet. Ils se dirigeaient directement vers le Fort Royal (Fort Saint-Louis). Le fort n'avait pas encore la configuration qu'il poss&egrave;de de nos jours. Il &eacute;tait simplement constitu&eacute; de deux rang&eacute;es d'&eacute;paisses palissades &eacute;difi&eacute;es sur le promontoire rocheux qui s'avance dans la mer. A droite se trouve la baie profonde, bien abrit&eacute;e des vents, appel&eacute;e le Car&eacute;nage. A gauche s'&eacute;tend "la savane" sur laquelle va s'&eacute;difier plus tard les premiers quartiers de la ville du Fort-Royal (actuelle Fort de France).</P>
<P>Le manque de vent, dans la baie des flamands, mit en panne la flotte hollandaise. Ce qui permis aux fran&ccedil;ais d'organiser la r&eacute;sistance. Avec quelques marins du vaisseau royal : les Jeux, le capitaine <B>d'Amblimont</B> et Monsieur <B>de Sainte-Marthe</B> purent r&eacute;unir une troupe de cent soixante et un hommes. Sur l'ordre du <B>marquis de Baas</B>, Lieutenant G&eacute;n&eacute;ral des &Icirc;les du Vent, Monsieur de Sainte-Marthe &eacute;tait arriv&eacute; de Saint-Pierre en canot avec une partie des milices cr&eacute;oles. Celles-ci se joignirent &agrave; la milice du quartier de Fort-Royal command&eacute;e par le capitaine <B>Antoine Cornette</B>. Les premiers colons, qui ont souvent donn&eacute;s leur nom &agrave; un lieu de la Martinique, &eacute;taient pr&eacute;sents. On peut citer entre autres : le v&eacute;n&eacute;rable <A NAME="orange"><B>Guillaume d'Orange</A></B> qui s'&eacute;tait signal&eacute; sous <B>Monsieur du Parquet</B> dans les guerres contre les Cara&iuml;bes, il avait pr&egrave;s de 65 ans. Du Parquet disait d'ailleurs de lui : "j'aimerais mieux perdre un bras que d'Orange". Le sieur <B>du Prey de la Ruffini&egrave;re</B> et son beau fr&egrave;re <B>Claude de Collart</B> . Messieurs <B>Caqueret-Valmenier</B>, <B>Laguarigue</B>, <B>Jaham de Vertpr&eacute;</B> et d'autres encore. Tous ces colons &eacute;taient r&eacute;put&eacute;s grands chasseurs et surtout bons tireurs. </P>
<P>Le lendemain, &agrave; l'aube du 20 juillet 1674 , la brise s'&eacute;tait lev&eacute;e. Elle poussait maintenant la flotte batave vers la baie du Fort-Royal. Avant de d&eacute;barquer ses troupes, l'amiral Ruyter fit canonner les roseaux qui couvraient la savane du Fort-Royal pour y d&eacute;busquer d'&eacute;ventuelles troupes fran&ccedil;aises. Puis il ordonna le d&eacute;barquement : plus de quatre mille hommes command&eacute;s par les <B>comtes de Stirum</B>, <B>de Horn</B> et par son fils <B>Enge Ruyter</B>.</P>
<P>Le gouverneur de la Martinique, employa alors une ruse de guerre vieille comme le monde. Il fit d&eacute;filer ses cent soixante et un hommes sur le chemin de ronde du fort, &agrave; plusieurs reprises, de fa&ccedil;on &agrave; faire croire que le fort &eacute;tait d&eacute;fendu par une garnison importante.</P>
<P>Constatant qu'aucune r&eacute;sistance ne s'&eacute;tait manifest&eacute;e au d&eacute;barquement, les chefs flamands permirent aux soldats de se reposer avant l'attaque du fort. Ils venaient tous de faire une grande travers&eacute;e transatlantique et ces instants de repos semblaient bien m&eacute;rit&eacute;s. Les soldats bataves trouv&egrave;rent les magasins du port ouverts. Ceux-ci &eacute;taient remplis de f&ucirc;ts de rhum ou de tafia. Les bataves s'en donn&egrave;rent &agrave; cœur joie pour vider les tonneaux de ce pr&eacute;cieux nectar. Quelques heures plus tard, les soldats &eacute;taient fin saouls. </P>
<P>Lorsque le moment de l'assaut vint, la grosse majorit&eacute; des soldats flamands &eacute;tait incapable de tenir debout et les ordres donn&eacute;s par les officiers n'&eacute;taient pas observ&eacute;s tant l'ivresse &eacute;tait grande. Les rafales de mousqueteries des colons et les canons du fort, charg&eacute;s de mitraille firent le vide dans les rangs des assaillants. Par ailleurs les canons de la fr&eacute;gate Les Jeux, qui mouillait au Car&eacute;nage, pris les troupes Bataves de flanc. Par trois fois les hollandais revinrent &agrave; l'assaut, mais ils se heurt&egrave;rent &agrave; une r&eacute;sistance qui ne faiblissait pas. Du haut des palissades Monsieur d'Orange, qui n'h&eacute;sitait pas &agrave; s'exposer, exp&eacute;diait d'&eacute;normes quartiers de roches sur les flamands. </P>
<P>Une balle de mousquet avait gravement bless&eacute; le fils de Ruyter, le comte de Stirum lui m&ecirc;me &eacute;tait mortellement touch&eacute;. L'officier qui leur succ&eacute;da donna alors l'ordre de la retraite. Devant cette d&eacute;b&acirc;cle, l'Amiral Ruyter, qui avait fait constamment canonner le fort par la flotte durant les assauts, descendit &agrave; terre en fin d'apr&egrave;s midi. Par sa pr&eacute;sence, il esp&eacute;rait raviver le moral de ses troupes et porter un coup d&eacute;finitif au moral des fran&ccedil;ais. Le spectacle qui s'&eacute;talait &agrave; terre allait le faire changer d'avis. Pr&egrave;s de cinq cent hommes des bataillons qui avaient men&eacute; les assauts gisaient sur le sol, morts ou gravement bless&eacute;s. A c&ocirc;t&eacute; de ceux-ci, une part importante des troupes &eacute;tait constitu&eacute;e de soldats ivres insensibles &agrave; tout appel. Ils dormaient pour la plupart ivres morts. L'amiral ordonna le rembarquement imm&eacute;diat dans la nuit. Le lendemain la flotte hollandaise avait disparu.</P>
<P>Les fran&ccedil;ais n'avaient &agrave; d&eacute;plorer que six tu&eacute;s parmi lesquels d'Orange. A la nouvelle de la d&eacute;faite de la flotte hollandaise, Louis XIV fit frapper une m&eacute;daille comm&eacute;morative. On peut y lire : "Les Bataves d&eacute;faits mis en fuite &agrave; la Martinique".</P></FONT></BODY>
</HTML>
