<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>fiche_clodore</TITLE>
<META NAME="Version" CONTENT="8.0.3429">
<META NAME="Date" CONTENT="11/28/96">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<FONT FACE="Garamond"><P>&nbsp;</P></FONT>



<P>Robert Le Fichot des Friches, sieur de Clodor&eacute;, Gouverneur de la Martinique, f&eacute;vrier 1665 &agrave; 1667. </P>
<P>Il d&eacute;barque dans l’&icirc;le en f&eacute;vrier 1665. Il a &eacute;t&eacute; nomm&eacute; par la toute nouvelle compagnie des Indes Occidentales. Il doit subir d’importantes manifestations de m&eacute;contentement voire de r&eacute;voltes de la part des colons qui revendiquent des all&egrave;gements sur les imp&ocirc;ts, des franchises fiscales et douani&egrave;res, la baisse des prix des importations et du transport. Les colons manifestent aussi contre le principe de l'Exclusif, ils veulent commercer avec d'autres nations.</P>
<P>Clodor&eacute; participe activement &agrave; la d&eacute;fense de l’&icirc;le lors de l’attaque de l’anglais (gouverneur des &icirc;les britanniques) William Willoughby durant l’&eacute;t&eacute; 1667. Il d&eacute;veloppe la d&eacute;fense de Saint-Pierre en am&eacute;nageant le fort. Il quitte la Martinique en d&eacute;cembre 1667 apr&egrave;s la signature du trait&eacute; de Br&eacute;da de juillet 1667, Fran&ccedil;ois Roole de Laubi&egrave;re lui succ&egrave;de. </P>
<FONT COLOR="#800000"><P>Il existe des M&eacute;moires r&eacute;dig&eacute;es par Jean de Clodor&eacute;<B> [</B></FONT>Chez Gervais Clouzier &agrave; Paris en 1671 (1&egrave;re &eacute;dition)]. Il semblerait (sous toutes r&eacute;serves que ce soit le m&ecirc;me Clodor&eacute;).</P>
<P>Titre : "<I>Relation de ce qui s'est pass&eacute;, dans les Isles &amp; Terre-Ferme de l'Am&eacute;rique, pendant la derni&egrave;re Guerre avec l'Angleterre, &amp; depuis en execution du Traitt&eacute; de Breda, Avec un Journal Du dernier Voyage du Sr de la Barre en la Terre-Ferme, &amp; Isle de Cayenne, accompagn&eacute; d'une exacte description du Pays, moeurs &amp; naturel des Habitans. </P>
<P>Le tout recueilly des Memoires des principaux Officiers qui ont command&eacute; en ces Pays. </P>
<P>Par I.C.S.D.V. </P>
<P>O&ugrave; est joint le Journal d'un nouveau Voyage fait en Guyn&eacute;e, l'ann&eacute;e pr&eacute;sente, qui contient le Trait&eacute; de Commerce, &amp; alliance, fait avec le Roy d'Ardres, avec l'envoy d'un Ambassadeur de ce Prince en France. Paris, Gervais Clouzier, 1671.</I>" </P>
<P>Ouvrage g&eacute;n&eacute;ralement en deux volumes</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<B><P>&nbsp;</P>
<P>&nbsp;</P></B></BODY>
</HTML>
