<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>fiche_perrinon</TITLE>
<META NAME="Version" CONTENT="8.0.3429">
<META NAME="Date" CONTENT="11/28/96">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<FONT FACE="Garamond"><P>&nbsp;</P>
</FONT><P>Fran&ccedil;ois-Auguste Perrinon (1812-1861)</P>
<P>Il est n&eacute; en 1812 &agrave; Saint-Pierre de p&egrave;re et m&egrave;re esclaves affranchis. Sa famille qui b&eacute;n&eacute;ficie toutefois d'une certaine aisance lui permet de faire des &eacute;tudes en m&eacute;tropole et &agrave; la suite s'une scolarit&eacute; exemplaire d'&ecirc;tre ensuite re&ccedil;u &agrave; l'&eacute;cole polytechnique en 1832 dans sa vingti&egrave;me ann&eacute;e (on le reconna&icirc;t comme l'un des tous premiers polytechniciens de couleur). Sorti de l'X, il opte pour l'artillerie de marine et conna&icirc;tra plusieurs affectations outre-mer dont l'&icirc;le de Saint-Martin. Il reste profond&eacute;ment attach&eacute; &agrave; Saint-Pierre et devient membre de la loge ma&ccedil;onnique l'Union de Saint-Pierre affili&eacute;e au Grand Orient. Il entre ensuite en politique sous les auspices de Schoelcher  qui l'introduit dans la commission d'&eacute;mancipation cr&eacute;&eacute;e le 4 mars, suite &agrave; la r&eacute;volution de f&eacute;vrier 1848. La commission d&eacute;cr&eacute;tera l'abolition imm&eacute;diate le 27 avril 1848. C'est lui qui est charg&eacute; de se rendre en Martinique pour annoncer et faire appliquer les termes du d&eacute;cret. Arriv&eacute; en tant que commissaire g&eacute;n&eacute;ral de la r&eacute;publique le 3 juin &agrave; la Martinique, Perrinon constate que les esclaves ont pris les devants et ont obtenu de Rostoland l'abolition imm&eacute;diate suite aux &eacute;v&egrave;nements du 22 mai. </P>
<P>Il quitte la Martinique en novembre 1848 apr&egrave;s avoir pos&eacute; les bases des nouvelles relations entre les ex-esclaves et les anciens ma&icirc;tres . Il d&eacute;c&egrave;dera &agrave; Saint-Martin en janvier 1861, apr&egrave;s avoir fui le r&eacute;gime de Louis-Napol&eacute;on Bonaparte (futur Napol&eacute;on III) suite au coup d'Etat du 2 d&eacute;cembre 1851. </P>
<P>&nbsp;</P>
<FONT FACE="Garamond"><P>&nbsp;</P></FONT></BODY>
</HTML>
