<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>fiche_gabaret</TITLE>
<META NAME="Version" CONTENT="8.0.3429">
<META NAME="Date" CONTENT="11/28/96">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<FONT FACE="Garamond"><P>&nbsp;</P>
</FONT><B><P>Jean Gabaret, sieur d'Angoulins (1620-1697) - gouverneur de la Martinique</P>
</B><P>N&eacute; en 1620, il d&eacute;c&egrave;de &agrave; Rochefort le 31 mars 1697. </P>
<P>A l'&acirc;ge de 16 ans, il entre dans la marine royale et en 1653, il obtient le grade de chef d'escadre. En 1677 il commande l'avant garde de la flotte de d'Estr&eacute;es et s'empare de la capitale de Tobago sous le feu crois&eacute; des forts et de la flotte hollandaise. Le 27 f&eacute;vrier 1678 il envahit &agrave; nouveau Tobago apr&egrave;s avoir ravag&eacute; l'&icirc;le de la Grenade.</P>
<P>Revenu en France il participe activement aux guerres men&eacute;es par Louis XIV. En r&eacute;compense de son d&eacute;vouement, il est nomm&eacute; en 1693 gouverneur particulier de la Martinique. Entre octobre 1702 et mars 1703, il assure temporairement l'int&eacute;rim du Gouvernorat G&eacute;n&eacute;ral des Isles lors de la mort de Guittaud (lui-m&ecirc;me int&eacute;rimaire apr&egrave;s la mort d'Esnotz) et l'arriv&eacute;e du nouveau gouverneur g&eacute;n&eacute;ral de Machault de Bellemont.</P>
<P>A son arriv&eacute;e, il trouve l'&icirc;le en &eacute;tat de si&egrave;ge et aussit&ocirc;t il en organise efficacement la d&eacute;fense. La flotte anglaise form&eacute;e de 21 vaisseaux de guerre et de huit b&acirc;timents de transport de troupes [4 200 hommes de lignes] sous les ordres de Sir Francis Wheeler croise devant le Fort Royal depuis le 1er avril 1693. Le d&eacute;barquement peut commencer : 1600 hommes command&eacute;s par le colonel Foulke atterrissent dans la baie du Fort Royal. Cette tentative est vaillamment repouss&eacute;e par les fran&ccedil;ais : les anglais doivent re-embarquer. Tout danger n'est pas encore &eacute;cart&eacute;, l'invasion de l'&icirc;le continue, car durant ce temps, dans la baie du Diamant, 2 600 anglais mettent pieds &agrave; terre.</P>
<P>Le 15 avril les forces anglaises re&ccedil;oivent des renforts d'Antigue, dirig&eacute;s par le g&eacute;n&eacute;ral Codrington. Ce dernier concentre alors ses troupes &agrave; Fond Canonville, le contingent op&eacute;rationnel atteint alors plus de 5 000 hommes. Les bataillons anglais se mettent alors en marche pour s'emparer de Saint-Pierre. Gabaret de son c&ocirc;t&eacute; n'est pas rest&eacute; prostr&eacute; devant ce d&eacute;ballage de puissance. Malgr&eacute; de faibles moyens, il contre attaque avec seulement 400 hommes tr&egrave;s aguerris des milices et de la troupe r&eacute;guli&egrave;re et 1 500 "n&egrave;gres arm&eacute;s". Le 31 mai 1693 au Pr&ecirc;cheur, il inflige aux anglais une d&eacute;faite m&eacute;morable qui les oblige &agrave; regagner leurs vaisseaux.</P>
<P>Fort de ses succ&egrave;s, en 1694 il attaque &agrave; son tour les &icirc;les anglaises et parvient &agrave; couler plusieurs navires ennemis dans le port de Kingston en Jama&iuml;que. Apr&egrave;s son triomphal retour il r&eacute;organise l'administration de la Martinique en introduisant de nombreuses r&eacute;formes. Gabaret fait &eacute;galement embellir la capitale.</P>
<P>Gabaret, sait qu'il doit son succ&egrave;s de 1693 aux esclaves noirs qu'il a arm&eacute;s. Il t&acirc;che de montrer sa gratitude en r&eacute;formant l'application du "code noir" et pr&eacute;sente &agrave; Louis XIV en 1696 un m&eacute;moire sur l'&eacute;mancipation des esclaves : "M&eacute;moire pr&eacute;sent&eacute; &agrave; Sa Majest&eacute; par le comte de Gabaret, gouverneur de la Martinique sur l'&eacute;mancipation graduelle des esclaves." Dans ce m&eacute;moire il sugg&egrave;re la colonisation de la Guyane et de la Patagonie par les anciens esclaves noirs. Il y d&eacute;montre les avantages &agrave; favoriser l'immigration blanche &agrave; la Martinique et &agrave; d&eacute;velopper de nouvelles colonies sur le continent sud am&eacute;ricain. Le ministre de la guerre, le marquis de Chamillard se montre plut&ocirc;t favorable au projet de Gabaret et le rapporte au roi. Gabaret est appel&eacute; &agrave; la cour pour venir soutenir sa th&egrave;se. Il embarque en janvier 1697 mais &agrave; peine arriv&eacute; en France, il prend froid et d&eacute;c&egrave;de &agrave; Rochefort.<B> </P>
<FONT COLOR="#800000"><P>M&eacute;moires : </P>
</FONT><P>JOURNAL DU SR. GABARET LIEUTENANT GENERAL DES ARM&Eacute;ES NAVALLES DU ROY DE SON VOYAGE AUX ISLES DE L'AM&Eacute;RIQUE EN 1679. AUTRE VOYAGE DU SR. GABARET EN 1680 EN L'AMERIQUE....</P>
</B><P>Paru en 1679-81</P></BODY>
</HTML>
