<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>fiche_moracchini</TITLE>
<META NAME="Version" CONTENT="8.0.3429">
<META NAME="Date" CONTENT="11/28/96">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<P>Delphino Moracchini (1846-1903)</P>
<P>D'origine corse, il naquit &agrave; San Lorenzo en 1846. Il effectue une longue carri&egrave;re juridique qui le m&egrave;nera de Guyane aux Indes orientales [dans les principaux comptoirs fran&ccedil;ais de l'&eacute;poque], il sera &eacute;galement nomm&eacute; dans les possessions fran&ccedil;aises du pacifique sud (Nouvelle-Cal&eacute;donie, Tahiti). En 1890 il est nomm&eacute; &agrave; la Martinique en tant que directeur de l'int&eacute;rieur (second personnage de l'Etat apr&egrave;s le gouverneur en place M Germain Casse). </P>
<P>Durant le cong&eacute; du gouverneur Casse, Fort de France s'embrase, c'est l'incendie g&eacute;n&eacute;ralis&eacute;. Moracchini fait face et organise la lutte et les secours. Il parvient &agrave; sauver l'essentiel de la ville. Devant cette catastrophe il a su faire montre de ses aptitudes &agrave; diriger dans des circonstances exceptionnelles, il est alors nomm&eacute;  gouverneur en ao&ucirc;t 1890 en remplacement de Casse appel&eacute; &agrave; d'autres fonctions. Mais d&egrave;s ao&ucirc;t 1891, c'est un violent cyclone qui vient frapper la Martinique. L&agrave; encore, c'est la d&eacute;solation la plus totale. Il s'acharne &agrave; redresser les infrastructures de l'&icirc;le et surtout son &eacute;conomie. Il y parvient en donnant le meilleur de lui m&ecirc;me en obtenant d'importantes enveloppes de cr&eacute;dits de la m&eacute;tropole. </P>
<P>Durant son mandat, il aura aussi &agrave; recevoir le roi B&eacute;hanzin du Dahomey captur&eacute; par les fran&ccedil;ais apr&egrave;s une longue lutte. Il le logera au fort Tartanson &agrave; Fort de France en lui m&eacute;nageant tous les &eacute;gards dus &agrave; son rang.</P>
<P>Appr&eacute;ci&eacute; par ses sup&eacute;rieurs qui souhaite le garder aux &icirc;les, il quitte la Martinique pour aller gouverner la Guadeloupe en juin 1895. Dans cette &icirc;le plusieurs catastrophes naturelles [tremblement de terre qui d&eacute;truisit Pointe &agrave; Pitre en 1897, incendies, cyclones] le pr&eacute;cipiteront encore au cœur de l'action.</P>
</BODY>
</HTML>
